Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_kuulee_huoltajia_ja_neuvottelee_rovaniemen_kaupungin_kanssa_saamen_opetuksesta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät kuulee huoltajia ja neuvottelee Rovaniemen kaupungin kanssa saamen opetuksesta
smn: Sämitigge kulá huolâtteijeid já ráđádâl Ruávinjaargâ kaavpugijn sämikielâ máttááttâsâst

source: Saamelaiskäräjät kuulee saamen kielten oppilaiden huoltajia maanantai-iltana 23.8. etäyhteyksin järjestettävässä tilaisuudessa.
smn: Sämitigge kulá sämikielâuáppei huolâtteijeid vuossaargâ ehidist 23.8. tilálâšvuođâst, mii uárnejuvvoo káidusin.

source: Viralliset neuvottelut Rovaniemen kaupungin sivistystoimen kanssa alkavat tiistaina.
smn: Virgáliih ráđádâlmeh Ruávinjaargâ čuovviittâstoimáin älgih majebaargâ.

source: Huolta herättävät erityisesti saamen kielten opetusjärjestelyt alkaneena kouluvuonna.
smn: Huolâ tovâtteh eromâšávt sämikielâi máttááttâsorniistâlmeh taan škovlâive.

source: Kaupunki siirsi valtaosan saamen kielten opetuksesta toteutettavaksi etäyhteyksin oppilaiden koteihin varsinaisen koulupäivän jälkeen.
smn: Kaavpug siirdij iänááš uási sämikielâi máttááttâsâst uáppei pááikán máttááttemnáál káidusohtâvuođâiguin eidusii škovlâpeeivi maŋa.

source: – Tilanne huolestuttaa, koska opetusjärjestelyt eivät vastaa käsitystämme opetuksen lainmukaisuudesta, oikeasta vastuunjaosta eivätkä hyvästä pedagogisesta toteutuksesta, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Tile lii huolâstuttee, tastko máttááttâsorniistâlmeh iä västid mii uáinu máttááttâs laavâmiäldásâšvuođâst, ovdâsvástádâs jyehimist olmânáál iäge šiev pedagogisii olášutmist, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Monet huolestuneet huoltajat ovat olleet meihin yhteydessä ja pyytäneet Saamelaiskäräjiltä apua tilanteen korjaamiseen.
smn: – Maaŋgah huolâstum huolâtteijeeh láá váldám mijjân ohtâvuođâ já táttum Sämitiggeest iše vâi tile puárrán.

source: Tilanne tuntuu vaikealta lukuisille perheille ja on pelättävissä, että Rovaniemellä tapahtunut myönteinen saamen kielten opetuksen kehittämistyö valuu hukkaan.
smn: Tile oro lemin vaigâd maŋgáid perruid já puáhtá poollâđ, ete Ruávinjaargâ sämikielâmáttááttâs positiivlâš ovdedempargo skemmâšuvá.

source: Saamelaiskäräjät on kutsunut oppilaiden huoltajia avoimeen kuulemistilaisuuteen, jossa se haluaa kartoittaa tilannetta mahdollisimman monesta näkökulmasta.
smn: Sämitigge lii povdim uáppei huolâtteijeid ávus kuullâmtilálâšvuotân, mast tot haalijd karttiđ tile nuuvt maaŋgâ uáinust ko máhđulâš.

source: Juuso on erityisen ilahtunut saamen kielten oppilasmäärän selvästä kasvusta ja viime vuosien kehittämistyöstä Rovaniemellä.
smn: Juuso lii eromâš ilolâš sämikielâi uáppeemere čielgâ lassaanmist já majemui iivij ovdedempargoost Ruávinjaargâst.

source: Varapuheenjohtaja Anni Koiviston mielestä Rovaniemen tilanne kuvastaa saamen kielten ja saamenkielisen opetuksen lainsäädännöllisesti ja rahoituksellisesti heikkoa asemaa kotiseutualueen kuntien ulkopuolella.
smn: Värisaavâjođetteijee Anni Koivisto ana, ete Ruávinjaargâ tile valdâl sämikielâ já sämikielâlii máttááttâs hiäjus sajattuv lahâasâttem já ruttâdem ooleest päikkikuávlu kieldâi ulguubeln.

source: – Saamelaiskäräjät on tehnyt kovasti työtä tilanteen korjaamiseksi ja odotuksemme ovat nyt korkeammalla kuin aiempina vuosina.
smn: – Sämitigge lii porgâm korrâsávt tile pyeredem oovdân já mij vyerdip tääl ennuv eenâb ko ovdebij iivij ääigi.

source: Opetus- ja kulttuuriministeriön asettama saamelaisopetuksen kehittämistyöryhmä jätti keväällä esityksensä ja neljä erillisselvitystä opetuksen kehittämiseksi ja mm. sen saattamiseksi pysyvälle perustalle koko maassa.
smn: Máttááttâs- já kulttuurministeriö asâttem sämimáttááttâs ovdedempargojuávkku kuođij kiđđuv sii oovdânpyehtim já nelji sierânâsčielgiittâs máttááttâs pyeredem várás já ei. ton finnim pisovâžžân oles enâmist.

source: Pohjoissaamen kielen oppilasmäärä perusopetuksessa on noussut edellisestä lukuvuodesta useilla kymmenillä, ollen nyt noin 100. Kaupunki on palkannut pohjoissaamen kielen opettajan, mutta inarin- ja koltansaamen kielten opetuksen se ostaa Utsjoen kunnan ja Saamelaiskäräjien yhteiseltä etäopetushankkeelta .
smn: Tavesämikielâ uáppeemeeri lii vuáđumáttááttâsâst lasanâm oovdeb luuhâmivveest maŋgáin luvvijn já lii tääl suullân 100 uápped. Kaavpug lii pálkkááttâm tavesämikielâ máttáátteijee, mutâ anarâš- já nuorttâlâškielâ máttááttâs tot uástá Ucjuv kieldâ já Sämitige ohtsii káidusmáttááttâshaavâst .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso, Puheenjohtaja 040 687 3394, tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso, saavâjođetteijee 040 687 3394, tuomas.juuso@samediggi.fi

source: Anni Koivisto, I varapuheenjohtaja 040 415 5969, anni.koivisto@samediggi.fi
smn: Anni Koivisto, I värisaavâjođetteijee 040 415 5969, anni.koivisto@samediggi.fi

source: Ulla Aikio-Puoskari, koulutussihteeri 040 767 3101, ulla.aikio-puoskari@samediggi.fi
smn: Ulla Aikio-Puoskari, škovlimčällee 040 767 3101, ulla.aikio-puoskari@samediggi.fi

source: Koulutus- ja oppimateriaaliasiat Saamelaiskäräjillä
smn: Škovlim- já oppâmateriaalääših Sämitiggeest

source: Uutinen 15.4.2021 OKM:n työryhmän työn valmistumisesta
smn: Uuđâs 15.4.2021 MKM pargojuávhu pargo valmâštuumist
